▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
_	-1.56648
▁	-2.99161
hair	-3.57001
_(	-4.19726
)	-4.20065
eyes	-4.42736
▁1	-4.70455
girl	-4.78472
▁long	-4.90409
▁solo	-4.98154
▁black	-5.09727
girls	-5.1316
s	-5.1651
▁white	-5.25632
▁blue	-5.26875
▁highres	-5.3153
background	-5.33986
▁hair	-5.3482
-	-5.35291
sleeves	-5.37772
▁short	-5.4147
▁looking	-5.42127
at	-5.4387
mouth	-5.46556
▁red	-5.46885
id	-5.52258
▁brown	-5.54297
▁smile	-5.5663
d	-5.57396
▁bad	-5.57479
▁open	-5.64499
viewer	-5.65005
▁multiple	-5.68795
▁blush	-5.7116
collection	-5.73948
breasts	-5.76623
no	-5.82167
▁breasts	-5.85916
ears	-5.8806
ed	-5.91358
▁holding	-5.91534
o	-5.92451
on	-5.93606
request	-5.95642
e	-5.9944
skirt	-6.03609
▁skirt	-6.0371
▁hat	-6.05673
uniform	-6.08877
▁green	-6.10023
blonde	-6.10131
▁commentary	-6.10241
ornament	-6.10389
kantai	-6.10501
▁purple	-6.11108
medium	-6.12027
shirt	-6.16057
legwear	-6.1803
ribbon	-6.18456
t	-6.19392
▁bangs	-6.19844
▁touhou	-6.2048
dress	-6.22065
bow	-6.22389
▁2	-6.22401
▁pink	-6.24419
clothes	-6.26219
▁dress	-6.27034
▁simple	-6.28946
▁photoshop	-6.30092
through	-6.30584
up	-6.31367
▁closed	-6.31576
gloves	-6.31668
na	-6.31684
▁ribbon	-6.33445
ko	-6.33552
a	-6.36796
pixiv	-6.37052
i	-6.37865
visible	-6.38733
ri	-6.40899
▁eyebrows	-6.41081
to	-6.41172
▁bow	-6.41866
body	-6.42365
▁thighhighs	-6.43115
▁animal	-6.4322
ra	-6.44152
r	-6.4445
ma	-6.44757
▁gloves	-6.44912
▁school	-6.48878
▁bare	-6.50486
▁shirt	-6.50917
long	-6.5672
ing	-6.57156
ki	-6.58923
▁original	-6.5907
▁large	-6.59449
y	-6.59674
shi	-6.60645
boy	-6.60762
▁cleavage	-6.62725
mi	-6.63777
eye	-6.64812
▁twintails	-6.65299
▁yellow	-6.67698
ta	-6.6818
▁fate	-6.68481
▁sitting	-6.68885
between	-6.71306
▁:	-6.714
ru	-6.72409
▁absurdres	-6.73304
shoulders	-6.73528
ka	-6.73635
▁very	-6.7401
▁monochrome	-6.76213
in	-6.76453
c	-6.76479
g	-6.76988
▁translated	-6.7901
▁jewelry	-6.8095
▁hand	-6.81219
▁medium	-6.82586
▁standing	-6.82647
▁comic	-6.82881
re	-6.83007
ku	-6.83221
m	-6.83383
▁/	-6.83718
series	-6.83779
ga	-6.83981
boys	-6.85264
ne	-6.88924
▁weapon	-6.89573
n	-6.9043
k	-6.91221
▁3	-6.91638
le	-6.91991
side	-6.92317
▁kantai	-6.92638
u	-6.93278
▁full	-6.93389
▁navel	-6.95513
ro	-6.95703
al	-6.95965
p	-6.96728
▁grey	-6.97241
!	-6.97467
hat	-6.97491
name	-6.97535
▁one	-6.98565
collar	-6.98592
▁greyscale	-7.00311
l	-7.02977
ni	-7.04367
▁flower	-7.04511
focus	-7.05427
of	-7.05736
da	-7.05969
jacket	-7.07156
▁silver	-7.08564
alternate	-7.09065
b	-7.09165
▁jacket	-7.09611
▁striped	-7.09749
▁ponytail	-7.10441
▁tail	-7.10627
ted	-7.10831
bikini	-7.11573
fate	-7.12037
▁swimsuit	-7.13658
▁cat	-7.13963
▁braid	-7.14731
me	-7.14906
er	-7.14958
▁idolmaster	-7.15407
▁heart	-7.15676
▁upper	-7.15688
▁sleeveless	-7.1595
▁collarbone	-7.16659
tail	-7.16969
▁underwear	-7.17358
te	-7.17594
costume	-7.18778
back	-7.18808
▁ahoge	-7.19487
▁no	-7.19713
▁detach	-7.20011
▁pokemon	-7.20972
translation	-7.2101
flower	-7.21146
▁food	-7.21393
gi	-7.21849
less	-7.23193
▁pantyhose	-7.23311
▁plea	-7.23913
art	-7.24834
footwear	-7.25051
chi	-7.25537
ya	-7.25777
▁a	-7.269
skin	-7.27906
▁boots	-7.28725
▁arm	-7.28781
japanese	-7.28966
se	-7.29462
neckwear	-7.30189
▁bikini	-7.30259
▁multicolored	-7.30359
closed	-7.30417
wa	-7.30513
▁puffy	-7.30549
de	-7.30631
▁orange	-7.31219
ji	-7.31272
tsu	-7.318
▁male	-7.31964
sa	-7.32827
▁hairband	-7.32863
la	-7.33153
panties	-7.34973
mo	-7.35443
order	-7.36979
top	-7.37568
▁grand	-7.37886
st	-7.3831
headwear	-7.38628
▁serafuku	-7.39171
wings	-7.39254
parted	-7.39262
pokemon	-7.3943
f	-7.41071
shot	-7.41406
▁wings	-7.42344
w	-7.42458
bangs	-7.42617
su	-7.42618
▁artist	-7.42782
▁o	-7.43337
▁star	-7.43519
swimsuit	-7.43789
ba	-7.43792
▁necktie	-7.44199
sky	-7.45439
▁side	-7.46112
▁panties	-7.46167
▁ma	-7.46731
over	-7.47066
▁v	-7.47157
emblem	-7.47839
▁from	-7.47846
arms	-7.48382
ponytail	-7.48391
'	-7.48527
▁glasses	-7.48569
▁shoes	-7.4869
lips	-7.48771
▁sword	-7.49068
x	-7.49203
shorts	-7.49303
▁shiny	-7.49752
▁cowboy	-7.50058
gu	-7.50176
▁frills	-7.50559
ke	-7.50695
▁military	-7.5164
▁sidelocks	-7.51646
▁sky	-7.52007
man	-7.52311
ch	-7.53758
the	-7.54917
th	-7.55248
ha	-7.55363
▁aqua	-7.55495
character	-7.55842
▁dark	-7.56497
one	-7.56918
v	-7.5782
li	-7.57829
▁4	-7.58184
do	-7.58556
▁earrings	-7.58822
z	-7.59107
en	-7.59524
ge	-7.59912
official	-7.60009
▁sa	-7.60018
go	-7.60164
▁two	-7.60165
head	-7.6173
▁mi	-7.62163
3	-7.62377
co	-7.62623
el	-7.62717
yo	-7.62808
▁ass	-7.63248
mu	-7.6334
ck	-7.65088
legs	-7.65107
symbol	-7.65359
▁sailor	-7.65575
▁i	-7.65668
▁ka	-7.66585
▁frilled	-7.66859
▁shorts	-7.67087
shoulder	-7.6713
▁high	-7.6744
▁day	-7.67535
behind	-7.67656
out	-7.67679
▁gradient	-7.67762
▁outdoors	-7.67809
▁belt	-7.67969
lane	-7.68356
own	-7.69192
4	-7.69221
▁midriff	-7.69314
cap	-7.69595
school	-7.69896
▁single	-7.70078
rin	-7.70425
boots	-7.71318
2	-7.71389
ce	-7.71507
▁fang	-7.71922
▁cross	-7.72184
▁light	-7.72346
▁tongue	-7.72396
▁hands	-7.72536
▁hood	-7.72633
▁collar	-7.72804
lo	-7.73008
▁re	-7.73925
yu	-7.73987
under	-7.74635
▁maid	-7.74709
▁finger	-7.7504
▁fur	-7.75458
▁elbow	-7.75518
face	-7.75901
bi	-7.76163
▁wide	-7.76196
weapon	-7.76296
ly	-7.76483
▁cloud	-7.76854
5	-7.76961
▁plaid	-7.77171
▁hairclip	-7.7719
▁fire	-7.77968
▁barefoot	-7.78232
.	-7.78793
sh	-7.79479
▁horns	-7.79613
▁head	-7.79686
▁water	-7.81044
be	-7.81564
▁chibi	-7.82353
print	-7.82694
shape	-7.82903
▁small	-7.82975
▁f	-7.83005
zu	-7.83067
▁choker	-7.83325
▁bunny	-7.83348
▁mole	-7.84455
▁ha	-7.85186
fantasy	-7.85224
all	-7.85376
ry	-7.85848
▁thigh	-7.86547
another	-7.87342
eyewear	-7.87679
▁t	-7.8768
▁pointy	-7.88334
▁twin	-7.89325
7	-7.8974
koma	-7.90566
bun	-7.91197
pe	-7.91204
▁thighs	-7.91537
▁ki	-7.91804
hi	-7.92411
tie	-7.92873
text	-7.93208
tone	-7.93403
fu	-7.94363
▁lying	-7.94826
▁fox	-7.95556
▁bag	-7.9567
ve	-7.95813
bu	-7.96121
live	-7.96381
english	-7.96436
▁on	-7.96549
trim	-7.96861
▁ko	-7.97291
h	-7.98021
eyebrows	-7.99069
▁scarf	-7.9909
▁kimono	-7.99237
bra	-7.99441
▁miniskirt	-7.99535
▁cape	-8.00633
ho	-8.00856
san	-8.00874
you	-8.01835
an	-8.02298
▁hi	-8.02443
pa	-8.02473
braid	-8.02801
▁k	-8.02852
tu	-8.03133
bo	-8.03192
9	-8.04497
▁signature	-8.04635
0	-8.04931
cutout	-8.05787
▁vocaloid	-8.06026
1	-8.0612
hands	-8.06315
▁armor	-8.07418
▁c	-8.07515
ball	-8.07614
vi	-8.07868
▁sweat	-8.08358
und	-8.08512
▁arms	-8.0871
shoujo	-8.09056
▁to	-8.0928
6	-8.09476
so	-8.09773
ear	-8.09796
▁u	-8.09929
ran	-8.1005
▁pants	-8.10289
pupils	-8.10652
▁p	-8.10765
azur	-8.10885
▁copyright	-8.10899
▁off	-8.11595
▁zettai	-8.11636
ryouiki	-8.12099
username	-8.12101
▁tears	-8.12154
▁blurry	-8.12616
miku	-8.13481
hip	-8.13567
▁teeth	-8.14153
or	-8.14257
▁sweater	-8.14284
▁love	-8.14367
yuu	-8.14729
po	-8.14756
madoka	-8.14871
mon	-8.15682
ichi	-8.15794
color	-8.16951
commentary	-8.17003
sei	-8.17279
▁mahou	-8.17947
tou	-8.18394
▁stuffed	-8.18985
▁gen	-8.19366
ched	-8.19617
▁sweatdrop	-8.19986
▁necklace	-8.20307
kai	-8.20809
▁bowtie	-8.21067
▁twitter	-8.2123
pants	-8.21648
kou	-8.21893
▁vest	-8.21899
braids	-8.21956
▁blunt	-8.22044
game	-8.22117
female	-8.22245
ng	-8.22492
lu	-8.22579
chest	-8.2262
down	-8.22682
▁apron	-8.23212
panzer	-8.23441
▁wrist	-8.23474
ring	-8.23555
ei	-8.23765
un	-8.239
scarlet	-8.24012
cuffs	-8.24593
za	-8.24873
▁glowing	-8.24982
▁grin	-8.25069
cosplay	-8.2551
▁blood	-8.25669
cinderella	-8.25905
covered	-8.25921
▁strapless	-8.26157
▁socks	-8.26158
▁g	-8.26454
fire	-8.26866
▁outstret	-8.26921
past	-8.27404
ca	-8.27499
▁yuri	-8.2789
sen	-8.27914
▁tree	-8.28092
▁dated	-8.28172
friends	-8.2854
bubble	-8.28628
▁sketch	-8.28747
miya	-8.28755
pi	-8.28869
animal	-8.29148
kawa	-8.29825
8	-8.30263
short	-8.30718
▁book	-8.31628
apron	-8.317
arm	-8.32152
sou	-8.32215
▁gun	-8.32793
polish	-8.33732
trimme	-8.33991
and	-8.33997
ti	-8.34224
▁b	-8.3456
piece	-8.34655
▁hug	-8.34679
heels	-8.34883
▁bracelet	-8.34894
▁night	-8.35197
▁cup	-8.35822
:_	-8.36025
aya	-8.36065
coat	-8.36209
▁nail	-8.36579
▁6+	-8.36617
teeth	-8.36732
▁uniform	-8.36898
et	-8.37346
frontline	-8.37572
▁armpits	-8.37756
▁mo	-8.37759
sweater	-8.37827
dou	-8.37886
is	-8.38093
il	-8.38096
us	-8.38119
fingernails	-8.38124
facial	-8.38527
▁so	-8.38921
aka	-8.39165
blue	-8.39404
mp	-8.39489
▁low	-8.39497
yuki	-8.4088
traditional	-8.40886
▁yu	-8.40981
twintails	-8.4133
ou	-8.41524
▁indoors	-8.4173
▁dragon	-8.41779
▁double	-8.42392
ver	-8.42573
sailor	-8.42875
▁legs	-8.42949
▁wavy	-8.42993
▁hatsune	-8.43233
tilt	-8.43305
shin	-8.44021
▁petals	-8.44059
▁su	-8.44273
▁ca	-8.44393
▁bra	-8.44427
▁co	-8.45024
it	-8.45223
lift	-8.45797
fe	-8.45943
bag	-8.46011
tsuki	-8.46085
dot	-8.46369
magica	-8.4641
zuki	-8.46515
ren	-8.46543
ll	-8.46579
▁neckerchief	-8.46653
▁floating	-8.46967
▁feet	-8.47066
▁sash	-8.47766
headdress	-8.47775
moon	-8.48222
▁fu	-8.48316
▁back	-8.4885
mismatch	-8.48851
saki	-8.48877
note	-8.48901
ori	-8.48997
creature	-8.49152
vest	-8.49361
nails	-8.49377
▁torn	-8.49505
vehicle	-8.49685
ten	-8.49796
pp	-8.49962
wi	-8.50136
▁witch	-8.50315
leotard	-8.50688
▁lowres	-8.50879
shiro	-8.50951
▁lace	-8.51102
▁ta	-8.51157
ar	-8.51285
kimono	-8.51465
miko	-8.51596
ur	-8.51704
hairband	-8.51832
removed	-8.51837
shou	-8.5221
mark	-8.52498
▁cosplay	-8.52577
zo	-8.52617
nu	-8.52827
▁go	-8.53232
ster	-8.53349
choker	-8.53373
ical	-8.53422
▁w	-8.53616
neck	-8.53631
▁bird	-8.53727
wrists	-8.53772
▁demon	-8.53869
▁tsu	-8.53957
jou	-8.53962
shima	-8.54027
skinned	-8.54079
▁kneehighs	-8.54395
▁hakurei	-8.54464
▁wet	-8.54571
▁;	-8.54724
reimu	-8.54815
va	-8.55009
▁happy	-8.55401
▁sparkle	-8.55622
source	-8.56041
▁colored	-8.56068
▁la	-8.56405
strap	-8.56476
gun	-8.56516
angle	-8.56551
▁flying	-8.56914
▁ro	-8.57086
si	-8.57296
horns	-8.57397
di	-8.57535
ter	-8.5766
ze	-8.57738
humans	-8.58015
sai	-8.58108
▁leg	-8.58199
ken	-8.58203
▁flat	-8.58271
field	-8.58377
▁cle	-8.58504
▁polka	-8.58533
hand	-8.58608
marisa	-8.58864
du	-8.59047
ss	-8.59327
sword	-8.59423
▁kirisame	-8.59622
theme	-8.59713
▁wolf	-8.59726
▁bat	-8.59916
am	-8.60225
ai	-8.60294
▁bell	-8.60436
together	-8.6066
ff	-8.60797
▁shi	-8.60826
▁breast	-8.60926
q	-8.61188
▁ho	-8.61194
yama	-8.61226
per	-8.61527
▁coat	-8.61788
▁leaning	-8.62259
:	-8.62318
ia	-8.62344
es	-8.62399
scarf	-8.62762
▁leaf	-8.62781
▁chinese	-8.62855
hold	-8.63014
▁be	-8.63349
twitter	-8.63462
▁final	-8.63528
▁ascot	-8.63562
▁^_^	-8.6364
▁scar	-8.63641
matsu	-8.63722
▁headphones	-8.63747
rock	-8.63825
▁pa	-8.63854
ber	-8.63987
tai	-8.64047
ryuu	-8.64148
▁knee	-8.64488
set	-8.65094
▁non	-8.65109
rou	-8.65151
▁kuro	-8.65177
by	-8.65445
fi	-8.65588
▁fruit	-8.65648
moto	-8.65664
wo	-8.65846
▁m	-8.65936
media	-8.65939
armor	-8.66118
speech	-8.66349
ie	-8.66709
▁rose	-8.66817
▁huge	-8.66887
kemono	-8.67244
mura	-8.67254
ci	-8.67405
ja	-8.67791
▁de	-8.67937
ld	-8.67946
nched	-8.68126
hu	-8.6813
cha	-8.68476
▁sp	-8.68486
king	-8.68531
clothing	-8.68584
suke	-8.68844
▁mask	-8.69121
▁magical	-8.69258
spoken	-8.69503
rim	-8.69531
▁ya	-8.6967
▁partial	-8.69676
▁me	-8.69676
▁dog	-8.69879
hairstyle	-8.69882
line	-8.70237
neko	-8.70598
▁un	-8.70693
sk	-8.71456
sha	-8.7157
▁sun	-8.7158
▁headgear	-8.71581
tan	-8.71908
▁po	-8.72003
ex	-8.72147
▁j	-8.72149
▁scan	-8.72317
bunny	-8.72445
project	-8.72904
▁:3	-8.73001
▁capelet	-8.73043
kaze	-8.73257
▁pi	-8.73319
▁taka	-8.73398
▁umbrella	-8.73578
▁lips	-8.73673
precure	-8.74044
▁shin	-8.74098
▁leotard	-8.74102
air	-8.74183
kan	-8.74524
▁half	-8.74687
▁parody	-8.74828
▁transparent	-8.75031
jo	-8.75072
pocket	-8.75073
yoshi	-8.75125
▁ba	-8.75201
▁highleg	-8.75523
▁li	-8.75606
smile	-8.75622
saka	-8.75693
rai	-8.75876
▁profile	-8.76149
maru	-8.7626
rei	-8.76335
ble	-8.76444
haru	-8.765
nt	-8.76652
▁turtleneck	-8.76669
hiro	-8.76962
▁cover	-8.77084
▁extra	-8.77171
▁checkered	-8.77359
ura	-8.77376
▁st	-8.77437
▁crop	-8.77537
leg	-8.78132
▁hoodie	-8.78133
hou	-8.78327
▁dutch	-8.7838
▁headband	-8.78614
object	-8.78652
bell	-8.78839
▁crescent	-8.79003
let	-8.79428
heart	-8.79544
toy	-8.79585
▁stomach	-8.79605
tubes	-8.7978
doll	-8.79883
▁5	-8.79905
dan	-8.8028
youtuber	-8.8028
▁monster	-8.80334
aki	-8.80373
▁bo	-8.80385
night	-8.80411
cape	-8.80492
▁window	-8.80568
chan	-8.80838
cut	-8.8086
fa	-8.81122
▁neck	-8.81353
▁asymmetr	-8.81374
▁bu	-8.81536
rose	-8.8156
tied	-8.81619
nanoha	-8.81913
mb	-8.82012
web	-8.82349
style	-8.82416
▁bed	-8.83118
▁siblings	-8.83176
ers	-8.83192
▁bodysuit	-8.83278
▁mu	-8.83321
▁azur	-8.83447
▁sakura	-8.83478
arknights	-8.83613
hara	-8.83689
nami	-8.83691
▁shoulder	-8.83981
image	-8.84127
can	-8.84152
▁in	-8.84551
▁floral	-8.84739
han	-8.84751
war	-8.84862
▁garter	-8.8493
▁see	-8.8496
model	-8.85149
▁virtual	-8.85161
▁pillow	-8.85332
▁ku	-8.85541
▁chain	-8.85605
dai	-8.85662
den	-8.8578
▁halter	-8.85807
link	-8.85888
▁x	-8.86143
ad	-8.86434
blush	-8.86456
ph	-8.86491
my	-8.86508
arc	-8.86625
▁ama	-8.87081
ty	-8.87105
away	-8.87513
▁eating	-8.88118
ju	-8.88142
aru	-8.88293
▁di	-8.88402
▁genderswap	-8.88495
belt	-8.88522
▁fake	-8.88763
frame	-8.88889
glass	-8.89078
▁moon	-8.89437
▁md	-8.89552
forward	-8.89665
▁kneeling	-8.8975
hana	-8.89773
▁drill	-8.89882
▁wind	-8.89895
depth	-8.89915
mina	-8.89955
gen	-8.90013
stickers	-8.90076
gh	-8.90114
▁denim	-8.90538
▁the	-8.91062
suzu	-8.91145
▁yakumo	-8.91201
remilia	-8.91569
che	-8.91612
▁konpaku	-8.91777
▁h	-8.91807
▁tan	-8.91822
persona	-8.91918
▁persona	-8.92072
▁alice	-8.92165
▁kemono	-8.92306
sweatdrop	-8.92408
▁yama	-8.92695
star	-8.92843
tor	-8.92967
princess	-8.93061
as	-8.93087
▁face	-8.93229
▁expression	-8.93366
sho	-8.93391
ic	-8.93548
▁goggles	-8.9356
youmu	-8.93686
gami	-8.93719
cross	-8.93835
pu	-8.93868
lines	-8.9416
▁pointing	-8.94329
▁beret	-8.94358
high	-8.94384
ir	-8.94615
gap	-8.94691
pose	-8.9483
▁eyelashes	-8.94929
▁gundam	-8.94935
▁obi	-8.94935
▁shadow	-8.95019
▁ice	-8.95048
horn	-8.95131
sakuya	-8.95145
ice	-8.95224
mask	-8.95364
mari	-8.9558
idol	-8.95944
umbrella	-8.96144
fingers	-8.96322
ina	-8.96624
sawa	-8.96636
shiki	-8.9683
framed	-8.97548
▁eyepatch	-8.97646
▁makeup	-8.97739
▁ocean	-8.9789
navel	-8.98537
thighs	-8.98561
▁frown	-8.98565
zi	-8.98641
page	-8.98642
▁an	-8.987
suit	-8.98763
au	-8.98851
▁izayoi	-8.99043
▁kan	-8.99046
▁dual	-8.99067
ian	-8.99142
komeiji	-8.99279
for	-8.99615
lyrical	-8.99684
▁adjust	-9.00156
▁lu	-9.00183
craft	-9.00349
j	-9.00424
io	-9.00552
▁santa	-9.00573
bou	-9.00635
+	-9.00821
▁front	-9.0099
▁paw	-9.01174
▁groin	-9.01295
ea	-9.01305
▁crying	-9.01327
▁wa	-9.01361
▁sleeping	-9.01603
▁butterfly	-9.0186
▁third	-9.02074
▁katana	-9.02274
book	-9.02445
ii	-9.02616
maki	-9.0268
scrunchie	-9.02738
▁si	-9.02741
▁beach	-9.02989
▁oo	-9.03033
_2	-9.0334
age	-9.03491
jin	-9.03598
▁blazer	-9.03632
20	-9.03652
▁antenna	-9.03676
pin	-9.03726
▁heterochromia	-9.03733
▁sen	-9.03775
▁formal	-9.03977
fighter	-9.04085
oka	-9.04111
mer	-9.04159
▁cherry	-9.04399
sumi	-9.04562
mei	-9.04586
▁sandals	-9.04744
flag	-9.04841
food	-9.04872
yukari	-9.0499
▁^	-9.05157
ling	-9.05255
earrings	-9.0542
zaki	-9.05515
band	-9.05681
▁casual	-9.05848
ny	-9.05889
▁suit	-9.06
nagi	-9.06067
fluff	-9.06177
▁en	-9.06237
▁bandages	-9.06263
▁younger	-9.06265
▁wariza	-9.06314
pan	-9.06319
tama	-9.0635
▁inazuma	-9.0636
take	-9.0637
ol	-9.06518
ghost	-9.06561
xi	-9.06716
▁flandre	-9.06783
▁mob	-9.06861
▁princess	-9.06911
kura	-9.06923
▁table	-9.07063
fan	-9.07094
box	-9.07227
▁yuu	-9.07275
dia	-9.07428
hime	-9.07555
he	-9.08039
crossover	-9.08073
▁mini	-9.08081
mori	-9.08093
▁plant	-9.08179
straps	-9.08267
▁card	-9.08323
cho	-9.0836
cheek	-9.08476
▁sideboob	-9.08604
mimi	-9.08744
▁spiked	-9.08883
koro	-9.08976
son	-9.0952
▁se	-9.09918
▁yo	-9.10042
▁drinking	-9.10058
▁aki	-9.10076
ray	-9.10218
▁super	-9.10299
▁jojo	-9.1054
▁fangs	-9.10598
lan	-9.10888
▁>_<	-9.10967
dy	-9.11042
▁helmet	-9.1117
▁chi	-9.11402
ation	-9.11492
kill	-9.11552
▁vertical	-9.11696
▁insect	-9.11818
▁crown	-9.11823
▁tank	-9.11986
▁oni	-9.12091
ris	-9.12136
plate	-9.12248
gar	-9.12438
▁ten	-9.12455
ton	-9.12571
cover	-9.12601
ara	-9.12678
▁buttons	-9.12816
finger	-9.12918
ship	-9.13185
inaba	-9.13473
zero	-9.13576
▁nose	-9.13728
bouken	-9.1433
▁pantyshot	-9.14337
sp	-9.14418
ker	-9.14422
gran	-9.14696
self	-9.1473
rest	-9.14934
sakura	-9.15068
▁chair	-9.15092
▁bi	-9.15167
▁watermark	-9.15222
▁check	-9.15453
▁mecha	-9.15559
▁swep	-9.15682
▁bug	-9.15771
kimyou	-9.15773
vel	-9.15861
ul	-9.1592
les	-9.15941
tori	-9.16078
▁cropped	-9.16106
above	-9.1622
▁suspenders	-9.16244
sta	-9.16246
support	-9.16355
▁he	-9.16355
▁con	-9.16409
▁wing	-9.16431
kei	-9.17059
light	-9.17301
classic	-9.17309
feather	-9.17369
gra	-9.17395
▁symbol	-9.17588
▁underboob	-9.17616
with	-9.17746
tails	-9.17927
lin	-9.17985
▁waist	-9.18195
bobble	-9.18297
nipples	-9.18395
▁sunlight	-9.18422
▁polearm	-9.18862
tarou	-9.18909
ting	-9.1899
▁stay	-9.1904
!!	-9.19326
sion	-9.19358
splatoon	-9.19411
cat	-9.19717
▁backpack	-9.19889
nai	-9.19907
▁zero	-9.1997
number	-9.20015
shoes	-9.20251
ger	-9.20256
▁tattoo	-9.20268
artist	-9.20288
pendragon	-9.20357
row	-9.20423
brown	-9.20769
hon	-9.20797
gin	-9.20996
▁print	-9.2102
▁sha	-9.21024
▁snow	-9.21059
ban	-9.21315
▁do	-9.21408
ill	-9.21583
pull	-9.2171
▁phone	-9.21729
▁cardigan	-9.21879
▁couple	-9.2195
apart	-9.22003
▁streak	-9.221
▁bob	-9.22146
▁ring	-9.22201
bear	-9.22256
▁covering	-9.2231
▁ne	-9.22524
kara	-9.22712
fo	-9.22834
▁brid	-9.22846
taka	-9.22885
▁artoria	-9.22919
har	-9.2303
natsu	-9.23167
10	-9.23225
▁forehead	-9.2341
male	-9.23521
blossoms	-9.23572
pen	-9.23577
▁staff	-9.23611
oh	-9.23663
ria	-9.23734
5_	-9.2399
▁hakama	-9.24136
alter	-9.24288
▁anchor	-9.24544
margatroid	-9.24794
watch	-9.24891
▁pu	-9.25087
raised	-9.25384
▁candy	-9.25407
mitsu	-9.25597
kuma	-9.25687
thick	-9.25753
nose	-9.25962
ell	-9.26098
tree	-9.26107
▁scrunchie	-9.26189
▁nana	-9.26575
▁yuki	-9.26595
▁ja	-9.26704
around	-9.26713
cy	-9.26846
em	-9.26962
▁child	-9.26971
nn	-9.26977
ryou	-9.27018
witches	-9.271
▁ai	-9.27126
ser	-9.27257
▁precure	-9.27489
cup	-9.27547
mai	-9.27598
▁jeanne	-9.28009
haruhi	-9.28096
iro	-9.28195
piercing	-9.28241
▁doujin	-9.28284
online	-9.28294
▁fish	-9.28354
ft	-9.28374
um	-9.2845
shaded	-9.28485
▁gift	-9.28508
rio	-9.28614
▁hoshi	-9.28656
jun	-9.2887
kyou	-9.29008
pro	-9.29034
▁grass	-9.29048
umi	-9.29053
sanae	-9.29442
kami	-9.29615
▁sharp	-9.29757
rider	-9.29787
kun	-9.298
hug	-9.29947
▁admiral	-9.30097
▁muscular	-9.30103
sy	-9.30165
views	-9.30165
lia	-9.30273
▁cloudy	-9.30373
buckle	-9.30497
▁hetero	-9.30523
▁sunglasses	-9.3053
que	-9.30642
tea	-9.30667
▁cha	-9.30788
▁ground	-9.30864
▁microphone	-9.3093
▁loaf	-9.30964
cor	-9.30985
house	-9.31226
nk	-9.31423
shu	-9.31443
border	-9.31575
▁rain	-9.31661
▁instrument	-9.31718
▁bike	-9.31856
hina	-9.31941
dragon	-9.32027
momo	-9.3223
▁kiri	-9.32297
ame	-9.32499
shio	-9.32694
▁cirno	-9.32945
gan	-9.33001
▁knife	-9.33014
▁playboy	-9.33108
lantern	-9.33117
▁hooded	-9.33175
overwatch	-9.33275
ang	-9.3334
sign	-9.3348
▁broom	-9.33526
!)	-9.33589
▁patchouli	-9.33657
knowledge	-9.33689
eleven	-9.33693
suzumiya	-9.33781
▁new	-9.33917
▁gauntlets	-9.33958
▁fan	-9.34049
cake	-9.34295
19	-9.34318
gg	-9.34468
▁cu	-9.34503
com	-9.34599
▁knees	-9.34717
tr	-9.34992
ochiya	-9.35035
blade	-9.35062
tch	-9.35076
pom	-9.3508
cloak	-9.35154
con	-9.35183
rie	-9.35306
▁musical	-9.35382
▁paint	-9.35392
▁embarrassed	-9.35403
touhou	-9.35527
lt	-9.35613
laced	-9.35897
▁sheath	-9.35919
▁cellphone	-9.35977
▁kagamine	-9.36082
vein	-9.36259
tomo	-9.36265
▁sisters	-9.36271
▁ankle	-9.36413
tt	-9.36729
▁blouse	-9.36943
▁skull	-9.36989
▁tokin	-9.37161
▁ao	-9.37275
hito	-9.373
▁christmas	-9.37328
▁cure	-9.37411
▁box	-9.37912
▁spread	-9.3794
sui	-9.38009
tion	-9.3803
sheet	-9.38033
nd	-9.38097
▁bottle	-9.38152
▁skindentation	-9.38259
▁juliet	-9.3839
▁peaked	-9.38562
▁strap	-9.38592
masa	-9.38649
▁angel	-9.38766
▁mar	-9.38768
▁adapte	-9.38926
▁string	-9.38928
▁tiara	-9.38941
homura	-9.39256
▁feathers	-9.3939
tic	-9.39411
geki	-9.39468
ine	-9.39825
mine	-9.39849
▁asa	-9.39944
▁lipstick	-9.40119
waist	-9.40353
year	-9.40484
zou	-9.40502
▁fujiwara	-9.40672
▁baseball	-9.40694
zelda	-9.40793
nao	-9.40949
▁pom	-9.41083
▁kaga	-9.41303
stripes	-9.41316
len	-9.41399
intake	-9.41827
▁shira	-9.41974
stomach	-9.42063
inu	-9.42176
▁building	-9.42225
▁mary	-9.42359
uchi	-9.4247
hood	-9.42494
▁bandaid	-9.42515
floor	-9.42676
▁tales	-9.42728
▁hololive	-9.42766
writing	-9.42889
▁?	-9.43051
kata	-9.4308
haya	-9.43212
connect	-9.43227
▁abyss	-9.43291
kuro	-9.43447
gear	-9.43511
▁paper	-9.43555
bodysuit	-9.43638
card	-9.43796
hips	-9.43817
▁carrying	-9.44369
mami	-9.44484
nori	-9.44851
▁gran	-9.44861
▁under	-9.45358
kyouko	-9.4544
idolmaster	-9.45474
chika	-9.45711
yui	-9.45991
hibiki	-9.46209
purple	-9.46223
ep	-9.46261
evangelion	-9.46335
flap	-9.46343
pantyhose	-9.46502
cu	-9.46775
▁nature	-9.46823
low	-9.4688
lock	-9.46918
breath	-9.47099
facing	-9.47155
sm	-9.47157
▁scenery	-9.47301
land	-9.47308
hero	-9.47431
▁danganronpa	-9.47716
kari	-9.47756
▁border	-9.47866
robot	-9.47902
legend	-9.48009
▁pale	-9.48109
▁ribb	-9.48129
imaru	-9.48137
je	-9.48659
wall	-9.48904
slip	-9.48979
work	-9.49167
▁gym	-9.49183
▁...	-9.49197
kazu	-9.49229
▁hong	-9.49374
▁wristband	-9.49459
▁lolita	-9.49618
▁poke	-9.49719
_&_	-9.49801
▁revision	-9.49808
oxed	-9.49904
straw	-9.50099
chou	-9.50298
▁starry	-9.50363
vocaloid	-9.50413
mel	-9.50476
12	-9.5057
00	-9.5072
letterb	-9.50822
▁mouse	-9.51139
▁:<	-9.51268
car	-9.51324
ue	-9.51428
min	-9.51449
ky	-9.51664
mokou	-9.51767
▁surprised	-9.52003
▁halloween	-9.521
janes	-9.52169
ika	-9.52495
▁tiger	-9.52722
▁bubble	-9.52797
▁frog	-9.52838
pri	-9.52968
▁snake	-9.53241
▁tsuki	-9.53363
▁anger	-9.53399
musume	-9.53427
uta	-9.5347
ace	-9.53509
battle	-9.53732
apple	-9.53792
iv	-9.53921
▁game	-9.5459
yan	-9.54698
machi	-9.54813
gre	-9.54885
▁kaname	-9.54948
▁machinery	-9.55111
▁akemi	-9.55135
▁saber	-9.55193
mae	-9.55244
▁messy	-9.55309
▁shame	-9.55332
sato	-9.55669
sclera	-9.5597
meiling	-9.5603
below	-9.56394
▁arrow	-9.56413
▁car	-9.56484
board	-9.56701
phone	-9.56793
cream	-9.56882
▁motor	-9.56966
▁brooch	-9.57146
▁spoilers	-9.57146
riding	-9.57207
knee	-9.57212
▁winter	-9.57436
▁pencil	-9.57593
▁gem	-9.57721
mode	-9.5779
grab	-9.57882
▁ri	-9.5802
open	-9.58103
crown	-9.58279
koishi	-9.58389
haku	-9.58641
kaku	-9.58648
only	-9.58825
▁fairy	-9.58929
room	-9.58987
blouse	-9.59033
heel	-9.59129
rn	-9.59133
▁hime	-9.59194
knight	-9.59243
juu	-9.59316
▁slit	-9.59358
sora	-9.59361
ard	-9.59475
gawa	-9.59512
▁city	-9.59687
▁toes	-9.59738
drills	-9.60036
▁armband	-9.60121
hy	-9.60199
01	-9.60275
kyuu	-9.60423
xenoblade	-9.60534
kiss	-9.60534
▁squatting	-9.60687
lap	-9.60742
▁wedding	-9.60924
drop	-9.60926
men	-9.61303
kana	-9.61463
▁sneakers	-9.61612
keine	-9.61641
zawa	-9.62017
birthday	-9.62075
cannon	-9.62088
tag	-9.62162
▁trembling	-9.62176
▁armored	-9.62208
we	-9.6222
▁towel	-9.62324
ant	-9.62326
▁mori	-9.6249
difference	-9.62809
translated	-9.63073
makoto	-9.63078
▁track	-9.63143
▁china	-9.63256
▁world	-9.63302
class	-9.63386
ac	-9.63547
▁index	-9.63834
tive	-9.63939
rea	-9.64102
▁naga	-9.64213
cle	-9.6426
▁rifle	-9.64598
tight	-9.64615
▁angry	-9.64924
pot	-9.65142
▁ar	-9.65228
▁reisen	-9.65249
▁serval	-9.65257
▁duplicate	-9.65268
▁smoke	-9.65334
breast	-9.65348
asuka	-9.65733
▁otoko	-9.65757
connection	-9.66111
van	-9.66141
ct	-9.6618
▁mizu	-9.66212
val	-9.66258
▁kami	-9.6626
11	-9.66434
lily	-9.66489
other	-9.66712
ranbu	-9.66922
▁curtains	-9.67024
her	-9.67028
ore	-9.67028
▁street	-9.67159
stick	-9.67243
bed	-9.67379
▁veil	-9.67407
eli	-9.67409
▁motion	-9.6743
brush	-9.67548
from	-9.67731
▁kita	-9.67737
mochi	-9.67766
▁french	-9.67914
momiji	-9.68187
▁tareme	-9.68197
▁round	-9.6821
yuyuko	-9.68226
udongein	-9.68254
mika	-9.68313
flare	-9.68607
press	-9.68609
▁kiss	-9.68626
▁semi	-9.68681
sayaka	-9.68732
necklace	-9.68739
shuu	-9.68798
igyouji	-9.688
shorten	-9.68875
thighhigh	-9.68933
▁jingle	-9.69201
little	-9.69459
▁fore	-9.69632
feet	-9.69638
fashion	-9.6973
nico	-9.7006
slit	-9.70112
cre	-9.70156
naru	-9.70178
music	-9.7029
white	-9.70341
capelet	-9.70388
▁banned	-9.70504
▁tomoe	-9.7053
yuri	-9.70568
qua	-9.70944
ben	-9.70951
▁kamen	-9.71056
monogatari	-9.71179
▁neon	-9.71482
▁key	-9.71532
▁zipper	-9.72107
▁spear	-9.72169
tattoo	-9.72242
chu	-9.72246
mio	-9.72304
usagi	-9.72397
seki	-9.72489
bottle	-9.72547
der	-9.72584
bon	-9.72608
▁androgynous	-9.72835
▁headset	-9.7286
kaguya	-9.73189
▁bowl	-9.73216
▁mechanical	-9.73317
serafuku	-9.73445
wielding	-9.73604
headpiece	-9.73637
horizon	-9.737
▁personification	-9.7385
qui	-9.73871
tta	-9.73909
▁argyle	-9.74024
▁magic	-9.74314
satori	-9.74315
▁wallpaper	-9.74537
ment	-9.74721
ica	-9.74806
life	-9.74918
glove	-9.75124
kuni	-9.75207
uru	-9.75448
▁bandage	-9.75588
layer	-9.75663
▁pendant	-9.75796
usa	-9.75843
anime	-9.75994
▁sc	-9.7601
iwa	-9.76108
mono	-9.76145
love	-9.76169
artifacts	-9.76243
▁miki	-9.76253
military	-9.76265
▁turret	-9.76514
fr	-9.76612
tenshi	-9.76629
▁bar	-9.76776
basket	-9.76934
▁inter	-9.77054
▁teacup	-9.77146
valentine	-9.77437
▁corset	-9.77457
▁tsurime	-9.77506
▁jack	-9.77601
▁soles	-9.77621
nia	-9.7775
senshi	-9.77792
▁fuji	-9.77857
pon	-9.77871
umineko	-9.77989
▁forest	-9.78026
locked	-9.78045
zz	-9.78151
kin	-9.782
circle	-9.78383
rk	-9.78411
guitar	-9.78431
particle	-9.78513
draw	-9.78641
▁tentacle	-9.78683
16	-9.78694
gauntlets	-9.78892
▁akagi	-9.79071
nder	-9.79177
von	-9.79202
handgun	-9.7924
ction	-9.79278
garter	-9.79418
▁apocrypha	-9.79467
person	-9.79545
lla	-9.79606
iku	-9.7989
hen	-9.79916
▁nagato	-9.80215
▁chocolate	-9.80533
nya	-9.80818
league	-9.80996
hoodie	-9.81133
naku	-9.8124
▁inubashiri	-9.81345
▁lens	-9.81436
button	-9.8145
chin	-9.81588
ion	-9.81888
claws	-9.81942
▁spot	-9.82043
▁photo	-9.8206
rifle	-9.82211
impossible	-9.82418
peg	-9.82484
▁micro	-9.82661
dream	-9.82693
striped	-9.82708
jima	-9.8307
▁folded	-9.83133
▁=_=	-9.8343
fore	-9.83556
▁walking	-9.83565
chopsticks	-9.83787
outfit	-9.83941
toe	-9.84021
sekai	-9.84084
updo	-9.84099
stand	-9.84114
pouch	-9.84123
censor	-9.84133
▁nurse	-9.84186
sister	-9.84249
rings	-9.84332
legends	-9.84337
▁seiza	-9.84507
bin	-9.84622
index	-9.84623
▁kazami	-9.84665
yuuka	-9.84783
▁layered	-9.84996
neptune	-9.85028
▁abs	-9.85195
camisole	-9.85371
mtf	-9.8538
▁close	-9.85425
py	-9.85622
party	-9.8575
tei	-9.85778
▁tamamo	-9.85801
guilty	-9.8581
majutsu	-9.85966
▁beard	-9.86023
bara	-9.8613
sama	-9.86379
aoi	-9.86576
impact	-9.86625
ike	-9.86737
peek	-9.86746
contact	-9.86939
vol	-9.87013
▁portrait	-9.87035
black	-9.87116
epaulette	-9.87158
witch	-9.87258
?	-9.87375
▁|_|	-9.87591
▁tray	-9.87619
▁brother	-9.8766
▁couch	-9.88095
▁elf	-9.88124
saku	-9.88245
bottom	-9.88435
▁moriya	-9.88657
lollipop	-9.88797
hetalia	-9.8888
shell	-9.88914
curtain	-9.89215
paper	-9.8922
kagura	-9.89462
tachi	-9.89568
cla	-9.89582
▁faceless	-9.89682
rolled	-9.89825
▁jitome	-9.89925
type	-9.90099
spectacled	-9.90137
▁alcohol	-9.90144
▁chen	-9.90325
logo	-9.90347
ellipsis	-9.90576
▁shield	-9.90648
address	-9.90855
▁innertube	-9.90981
genesis	-9.91045
▁lingerie	-9.91138
▁minigirl	-9.91168
filesize	-9.91245
yaku	-9.91434
bloomers	-9.91653
iuji	-9.91656
▁touken	-9.91701
▁fishnets	-9.91722
▁strawberry	-9.91775
sized	-9.91894
day	-9.92061
kusa	-9.92191
sample	-9.92562
angel	-9.92583
▁tall	-9.92628
company	-9.92821
▁rumia	-9.93011
▁center	-9.93149
zen	-9.93266
tool	-9.93517
tani	-9.93728
ess	-9.93787
tetsu	-9.94254
▁wading	-9.94263
▁arch	-9.94393
▁strike	-9.94401
hakama	-9.94461
▁toki	-9.94508
▁sunset	-9.94515
million	-9.94549
trigger	-9.94652
▁nude	-9.94732
time	-9.94959
▁space	-9.9517
haruka	-9.95191
socks	-9.95222
lighting	-9.95708
mizu	-9.9581
suwako	-9.95829
▁smartphone	-9.95924
cardigan	-9.95952
utsuho	-9.96157
▁shar	-9.96215
pad	-9.96216
▁teddy	-9.96272
▁nero	-9.96347
tia	-9.96384
▁gold	-9.96629
▁naked	-9.96653
chuu	-9.96847
▁ibuki	-9.96895
lion	-9.97091
▁macross	-9.97577
kage	-9.97582
▁meme	-9.97627
vent	-9.97745
▁running	-9.97966
ette	-9.98392
▁straight	-9.98402
▁playing	-9.98454
21	-9.98641
kagerou	-9.98644
▁kamishira	-9.98817
▁yukata	-9.98892
monster	-9.98989
fantasia	-9.98994
hei	-9.99082
▁naruto	-9.99098
yori	-9.99286
teru	-9.99506
temporary	-9.99606
▁nishi	-9.99666
aria	-9.9968
▁kaenb	-9.99708
▁saliva	-9.99723
pads	-9.99807
sunshine	-9.99808
sake	-9.99812
▁spikes	-9.99894
13	-9.99982
▁mountain	-10.0005
▁steam	-10.0024
pc	-10.0034
locks	-10.0051
warmers	-10.0087
beads	-10.0089
yuzu	-10.0109
paint	-10.0115
ham	-10.0127
▁reveal	-10.0135
taku	-10.0138
machine	-10.0139
kogasa	-10.0157
▁emphasis	-10.0157
elvic	-10.016
parody	-10.0167
▁hourai	-10.0174
▁pov	-10.0225
fish	-10.0226
claudius	-10.0231
penguin	-10.0281
▁shawl	-10.029
▁tatara	-10.0324
hisa	-10.0325
▁shigure	-10.0328
▁undressing	-10.0328
▁older	-10.033
nitori	-10.0332
▁tress	-10.0333
▁pocky	-10.0345
▁korean	-10.0359
▁wata	-10.0379
akane	-10.0401
ground	-10.0405
▁kawashiro	-10.0411
▁serious	-10.0417
▁reflection	-10.0432
▁gothic	-10.0465
▁power	-10.0466
desu	-10.0478
comic	-10.0478
▁fujimaru	-10.0478
submerged	-10.05
▁crystal	-10.05
saga	-10.0508
quest	-10.0509
ity	-10.0523
▁contra	-10.0523
14	-10.0631
hang	-10.0638
▁akiyama	-10.0659
▁akatsuki	-10.0676
hira	-10.0677
ritsuka	-10.0678
size	-10.0687
bucket	-10.0697
▁wooden	-10.0722
lolita	-10.0732
▁curly	-10.0735
▁drooling	-10.0744
gou	-10.0769
▁sheathed	-10.0773
▁shimakaze	-10.0785
ah	-10.079
▁competition	-10.0799
joints	-10.0813
▁sea	-10.0818
▁visor	-10.0821
▁kongou	-10.0832
admiral	-10.0839
pop	-10.0841
ocean	-10.0848
▁minami	-10.0849
yasu	-10.0859
lancer	-10.0867
▁fighting	-10.0871
ppost	-10.0886
▁tassel	-10.09
18	-10.0901
queen	-10.0922
▁jumping	-10.0937
▁geta	-10.0948
▁ofuda	-10.0967
▁taut	-10.0971
akira	-10.0975
warship	-10.0981
instrument	-10.0981
leaf	-10.0981
▁cigarette	-10.0989
park	-10.0995
hinata	-10.1061
yang	-10.1061
club	-10.1072
▁rope	-10.1076
15	-10.1095
▁crossdressing	-10.1097
flo	-10.1099
sara	-10.1106
▁tabard	-10.1108
pillow	-10.1146
▁bent	-10.1148
23	-10.1187
▁fishnet	-10.1218
▁nakano	-10.1227
chronicles	-10.1255
play	-10.1257
fours	-10.1267
>	-10.1312
▁upskirt	-10.1323
beats	-10.1331
▁hinana	-10.1331
holster	-10.1335
stance	-10.1341
genshin	-10.1344
▁underwater	-10.1376
hunter	-10.1386
▁sw	-10.139
03	-10.1391
log	-10.1392
▁hijiri	-10.1407
▁snowing	-10.1408
kanako	-10.1414
▁izumi	-10.1433
jeans	-10.1442
baby	-10.1443
academy	-10.1445
azusa	-10.1462
▁smirk	-10.149
summer	-10.1543
suika	-10.1544
devil	-10.1547
▁broken	-10.1572
silhouette	-10.1578
guard	-10.1583
uzuki	-10.159
▁clock	-10.1591
▁cow	-10.1599
▁popsicle	-10.1639
heroes	-10.1668
▁fork	-10.1673
projectile	-10.1683
crack	-10.1705
▁panty	-10.1741
▁stairs	-10.1745
starter	-10.1762
▁silent	-10.1775
eyelashes	-10.1782
▁muneate	-10.1798
▁okita	-10.1801
three	-10.1818
wei	-10.1819
souji	-10.182
▁pauldron	-10.1829
stage	-10.186
02	-10.1873
▁bamboo	-10.1873
sandwich	-10.1875
langley	-10.1913
▁realistic	-10.1917
fumi	-10.1945
▁injur	-10.1953
bayashi	-10.1969
▁sunflower	-10.1972
▁souryuu	-10.1992
▁road	-10.1994
▁oekaki	-10.1995
▁waving	-10.1996
milk	-10.2
▁murasa	-10.2012
▁yume	-10.2012
shun	-10.202
▁sarashi	-10.2033
▁sand	-10.205
▁lowleg	-10.2059
▁upside	-10.2063
zan	-10.2077
▁snowflake	-10.2117
hai	-10.2122
resolution	-10.2135
▁folding	-10.2152
▁empty	-10.2154
▁energy	-10.2172
-98)	-10.2175
▁hammer	-10.2181
▁wand	-10.2186
▁tate	-10.2187
▁nishizu	-10.2189
▁koakuma	-10.2194
joestar	-10.2197
sarong	-10.2205
▁height	-10.2205
▁palm	-10.2212
cookie	-10.2232
controller	-10.224
▁old	-10.2245
lorelei	-10.2246
blood	-10.226
case	-10.2301
▁freckles	-10.2301
pattern	-10.231
gundam	-10.2321
▁mother	-10.2381
▁kisaragi	-10.2382
punch	-10.2386
rabbit	-10.2389
▁police	-10.2401
▁everyone	-10.2413
▁door	-10.2422
tewi	-10.2423
build	-10.2423
shoku	-10.2425
axe	-10.2464
▁american	-10.2496
elsword	-10.2497
mystia	-10.2501
darling	-10.2504
▁wine	-10.2516
franxx	-10.2517
fiction	-10.2543
eyeshadow	-10.2545
▁horse	-10.2551
08	-10.2563
▁mittens	-10.2571
▁hitodama	-10.2579
▁nav	-10.2581
28	-10.2616
▁lucky	-10.2642
▁pout	-10.2678
▁shoe	-10.2683
magazine	-10.2689
▁nier	-10.2702
roll	-10.2704
▁giant	-10.2712
▁yasaka	-10.2734
byakuren	-10.2765
▁hoop	-10.2765
▁robe	-10.2789
crotch	-10.2819
▁commission	-10.2844
▁autumn	-10.2853
▁thought	-10.2865
ib	-10.2866
▁mustache	-10.2868
chess	-10.2872
~	-10.2872
▁scathach	-10.288
kingdom	-10.2901
▁gohei	-10.2916
yuudachi	-10.2916
isekai	-10.2918
wild	-10.2926
▁mizuha	-10.2958
▁sportswear	-10.2965
bros	-10.2968
&	-10.3023
▁airplane	-10.3028
insert	-10.307
length	-10.3106
tokyo	-10.3119
▁spider	-10.3123
kyojin	-10.3124
▁android	-10.3126
▁nijisanji	-10.3148
▁pool	-10.3152
carry	-10.3161
lipstick	-10.3175
▁beige	-10.318
kyrielight	-10.3188
osomatsu	-10.3196
▁circlet	-10.3198
▁fubuki	-10.3224
kagami	-10.3225
▁tenryuu	-10.3246
▁ikazuchi	-10.3247
▁blazblue	-10.3254
▁imageboard	-10.3256
▁hiiragi	-10.3273
seikatsu	-10.3299
shadow	-10.3313
|	-10.3345
▁kousaka	-10.3346
▁rice	-10.3347
▁nazrin	-10.3396
yayoi	-10.3403
▁carrot	-10.3435
▁triangle	-10.3443
▁!?	-10.3445
senran	-10.3448
▁science	-10.3473
▁eyeball	-10.3474
▁bishoujo	-10.3477
petticoat	-10.3482
▁zoom	-10.354
erika	-10.3543
railgun	-10.3563
▁bound	-10.3615
port	-10.3616
▁usami	-10.3619
▁megurin	-10.3666
houjuu	-10.3688
architecture	-10.3711
computer	-10.3743
plant	-10.3754
▁gakuran	-10.3757
▁earmuffs	-10.3764
oarai	-10.3786
▁torpedo	-10.3814
▁lett	-10.3815
satsuki	-10.3829
palette	-10.3839
▁yagokoro	-10.3841
▁pumpkin	-10.3845
▁zuikaku	-10.3854
▁salute	-10.3859
▁bandana	-10.3886
soccer	-10.3921
bracelet	-10.3928
world	-10.3944
▁petting	-10.3975
▁pistol	-10.399
screen	-10.402
▁beam	-10.404
▁kujo	-10.4055
torso	-10.4066
▁drink	-10.407
hajimeru	-10.4096
blindfold	-10.4098
dive	-10.4125
arashi	-10.4129
maiden	-10.4172
▁hirasawa	-10.4183
wreath	-10.4197
▁>:)	-10.4198
▁reaching	-10.4217
geass	-10.4218
▁smoking	-10.4229
zeppeli	-10.4231
▁scythe	-10.4235
branch	-10.4254
burn	-10.4276
kaede	-10.4278
▁stud	-10.4314
shooter	-10.4316
▁convenien	-10.4332
spirit	-10.435
▁glint	-10.4363
▁reading	-10.4372
▁northern	-10.4419
staff	-10.4443
helmet	-10.4448
swsh	-10.4457
▁leather	-10.4469
ragnarok	-10.4475
triangular	-10.4494
academia	-10.4498
rinnosuke	-10.4505
four	-10.4507
▁toenail	-10.4508
▁railing	-10.4515
▁blanket	-10.4538
▁pectorals	-10.4549
▁outside	-10.4612
daughter	-10.4626
jojo	-10.4635
starlight	-10.4645
▁waitress	-10.4651
▁aikatsu	-10.4685
free	-10.4688
attire	-10.4695
▁camel	-10.4724
▁loose	-10.4788
stocking	-10.4794
▁tasuki	-10.4812
eboshi	-10.4821
sweet	-10.483
▁screencap	-10.4853
clip	-10.4855
sleeve	-10.4865
tearing	-10.487
▁metal	-10.4893
▁rigging	-10.4894
▁ushiromiya	-10.4935
towel	-10.4947
▁pilot	-10.4957
▁yokozuwari	-10.4959
parsee	-10.4975
▁atelier	-10.4981
kagaku	-10.4989
▁suspender	-10.4996
▁beanie	-10.5037
▁ninja	-10.5047
▁falling	-10.5074
movie	-10.5082
▁bookshelf	-10.5112
williams	-10.514
leaves	-10.5144
pencil	-10.5172
▁talking	-10.5191
▁monono	-10.5203
▁tile	-10.5205
▁solid	-10.5206
▁train	-10.5209
▁butt	-10.5216
▁shanghai	-10.5236
lagann	-10.5293
▁bright	-10.5299
▁abigail	-10.531
houshou	-10.5321
▁whisker	-10.5327
disgaea	-10.5332
▁tohs	-10.5352
▁torii	-10.5371
console	-10.5379
battleship	-10.5387
▁rozen	-10.5389
▁sheep	-10.5422
▁bandeau	-10.5429
▁borrow	-10.5437
▁chestnut	-10.5469
owl	-10.5484
imouto	-10.5499
▁reverse	-10.5513
▁toyosato	-10.5528
spec	-10.558
gurren	-10.5595
▁parasol	-10.5615
scroll	-10.562
xiao	-10.5626
festival	-10.5662
ization	-10.5663
toushirou	-10.5663
dungeon	-10.5665
▁mutsu	-10.5672
dxd	-10.5672
eater	-10.5676
puppet	-10.5723
after	-10.5728
▁@_@	-10.5741
densetsu	-10.5761
▁sports	-10.5779
▁claw	-10.5787
clasped	-10.5796
otome	-10.5845
▁ayase	-10.587
magic	-10.5895
futaba	-10.5935
▁kyubey	-10.595
nozomi	-10.5971
container	-10.5972
agiyama	-10.5975
▁atago	-10.5981
▁candle	-10.5989
▁marker	-10.5996
wolf	-10.6001
▁indian	-10.6013
scabbard	-10.6028
eugen	-10.6044
▁graphite	-10.6051
beachball	-10.6094
▁crav	-10.6112
octo	-10.6138
▁vambraces	-10.6155
clover	-10.6166
▁cabbi	-10.62
▁higurashi	-10.6201
▁grabbing	-10.6217
▁maple	-10.6225
▁assault	-10.6229
tower	-10.623
▁domino	-10.6248
kurumi	-10.6251
▁yukkuri	-10.6259
▁magatama	-10.6262
einzbern	-10.6303
\	-10.6329
knife	-10.6336
▁protect	-10.6341
▁prinz	-10.6354
▁flippe	-10.64
▁prototype	-10.6415
kitsune	-10.6448
carrier	-10.653
shiteit	-10.6543
▁mordred	-10.6561
▁criss	-10.6575
▁rwby	-10.6587
▁wagashi	-10.659
▁underbust	-10.6599
▁thong	-10.6602
antlers	-10.6609
frontier	-10.6661
▁hibiscus	-10.667
wonderland	-10.6674
▁laughing	-10.6682
▁electricity	-10.6694
▁teapot	-10.6726
▁tachibana	-10.6737
▁pigeon	-10.6738
blur	-10.6755
▁squ	-10.6771
strikers	-10.6781
assassin	-10.6814
phantasy	-10.6823
▁kotobuki	-10.6844
▁absurd	-10.6846
right	-10.6861
wriggle	-10.6861
▁turn	-10.6864
awakening	-10.6883
▁drawstring	-10.6891
twilight	-10.6906
▁stubble	-10.691
▁camouflage	-10.6916
leader	-10.6928
nightbug	-10.6935
question	-10.694
▁pikachu	-10.6983
musashi	-10.7034
▁foot	-10.7049
▁toramaru	-10.7059
▁sonoda	-10.7065
gloria	-10.709
▁joseph	-10.7155
prismriver	-10.7178
picture	-10.7179
markings	-10.7196
▁greave	-10.7219
symphogear	-10.7226
unicorn	-10.7255
tsubasa	-10.73
▁seiyuu	-10.7316
stripe	-10.7335
sketch	-10.7337
jewel	-10.7415
▁dirty	-10.742
frills	-10.7421
▁daiyousei	-10.7446
^	-10.7457
▁ibaraki	-10.7466
trail	-10.7493
squiggle	-10.7517
lord	-10.7531
happy	-10.754
▁toujou	-10.758
▁mermaid	-10.7584
beach	-10.7608
▁charlotte	-10.7649
pinafore	-10.7664
▁overalls	-10.7669
arrison	-10.7693
▁lightning	-10.7715
studio	-10.7726
tsukasa	-10.7735
▁sideways	-10.7738
onozuka	-10.776
▁yaoi	-10.7769
dokidoki	-10.7792
▁rensou	-10.7805
shinobu	-10.7807
▁east	-10.7821
▁plugsuit	-10.7826
hajime	-10.7846
count	-10.7858
▁shiranui	-10.7886
▁bracer	-10.7898
▁hoshizora	-10.7939
▁matoi	-10.7965
▁mushroom	-10.7969
nishikino	-10.7969
▁spaghetti	-10.8003
▁father	-10.8035
▁0_0	-10.8068
▁tatami	-10.8074
▁maribel	-10.8078
obake	-10.8094
testarossa	-10.8122
▁elizabeth	-10.8159
▁drunk	-10.8164
(	-10.8218
▁cheerleader	-10.8237
▁singing	-10.8237
▁retro	-10.8261
▁watermelon	-10.8271
▁lance	-10.8278
platinum	-10.8301
▁platform	-10.8303
▁crazy	-10.8353
aglan	-10.8356
microphone	-10.8385
▁murakumo	-10.84
▁kirby	-10.8413
▁gilgamesh	-10.8416
▁yorha	-10.842
hagane	-10.8425
splatter	-10.8425
middle	-10.8429
▁explosion	-10.844
reward	-10.8448
▁karakasa	-10.8478
▁inkling	-10.848
heavy	-10.8538
▁pearl	-10.8566
▁death	-10.8625
hearn	-10.8638
basic	-10.8638
▁patreon	-10.8639
=	-10.9764
;	-10.9969
@	-11.352
<	-11.6479
/	-12.7537
